plugin_name=Classes.dex dosyalarını sil
replacing=İşleniyor
opt_del_classes=Classes.dex dosyasını apk veya jar dosyalarından sil                 
opt_only_if_odex_exist=Sadece bir .odex dosyası varsa (Sadece _system için)               
opt_sign=Apk dosyalarını imzala                                               
opt_zipalign=Apk dosyaları sıkıştırılıyor                                         
process_system=System içindeki Tüm Apk veya Jar dosyalarına işleniyor
process_input_apk=İşlem seçildi [81] APK dosyalarını _INPUT_APK’de ve _OUT_APK’a yerleştirin
process_input_jar=İşlem seçildi [82] JAR dosyalarını _INPUT_JAR’da ve _OUT_JAR’a yerleştirin